{
  "id": "3c85f6da-0f54-4597-94f9-7464afed01f7",
  "source_id": "4807e208-1eba-4b38-a7c1-1c97f52b10df",
  "url": "https://www.onda.es",
  "title": "Ayuntamiento Onda - www.onda.es",
  "content": "Ayuntamiento Onda - www.onda.es La ciudad Historia Onda en datos Turismo Asociaciones Juventud Comercio Polígonos Movilidad Agenda 2030 OndaInserta El Ayuntamiento La alcaldesa La corporación Órganos de gobierno Retribuciones miembros corporación Grupos municipales Convocatorias y actas Plan de gobierno Rendición de cuentas Información economica Normativa Mociones presentadas Resoluciones judiciales definitivas Horarios municipales y dependencias Decretos y resoluciones de alcaldía Áreas municipales Actividades y Medio ambiente Agència de Promoció del Valencià Arxiu Municipal Asociaciones Bibliotecas Ciudad saludable Comercio Deportes Educación y Formación Empleo Fiestas Hacienda Igualdad Juventud Mayores Ayudas para la Rehabilitación de Viviendas OMIC Policía Política social Urbanismo Voluntariado Ayudas Feder Generalitat-Ajuntament d'Onda Fondos Europeos Fondos Europeos Hostelería Oficina agraria OndaGenera Proyectos Europeos Gobierno Abierto Sede Electrónica Carpeta ciudadana SAT - Servicio de atención y tramitación Convocatorias y actas Mociones Convenios Subvenciones Normativa municipal Tablón de anuncios Recursos humanos Perfil de contratante Protección de datos Recaudación municipal Resoluciones judiciales Buzón denuncias antifraude Comunicación Agenda mensual OndaComunica Identidad corporativa Actualidad Directorio redes sociales Enlaces La Actualidad de Onda Valencià Castellano La ciudad El Ayuntamiento Áreas municipales Gobierno Abierto Sede Electrónica Comunicación Accesos Directos PLAN DE GOBIERNO Conoce nuestras metas para 2023–2027 FIESTAS DE LOS BARRIOS DE ONDA Consulta la programación completa MUESTRA ARTESANÍA CERÁMICA Programación FIRA D'ONDA 2025 Web oficial de la fira CITA PREVIA Solicitud de cita previa PREMIO LITERARIO Bases y plazo de participación CONTACTO Resuelve cualquier duda TASA DE RESIDUOS Información sobre la nueva tasa GEOPORTAL Explora el mapa urbanístico ONDA LOGISTIC El corazón industrial de Onda PLAN ACTUACIÓN Proyectos urbanísticos integrados GUÍA FISCAL 2025 Tu calendario de tributos y pagos AUTOCARAVANAS Tu parada perfecta APARTADOS DESTACADOS TRANSPARENCIA AUTOLIQUIDACIONES PAGO DE TRIBUTOS ALCALDESA AGENDA MENSUAL EMPLEO ONDA INCIDÈNCIeS GUÍA FISCAL Programas WEB DE TURISMO Onda, comparte sensaciones Conoce nuestra oferta turística, nuestra historia, gastronomía, dónde puedes alojarte, etc Visítanos Actualidad General 25 agosto 2025 Onda activa la inversión de 2,6 millones para el proyecto 'El jardín de las mil y una noches' General 24 agosto 2025 Onda fortalece su compromiso con la salud con un aumento en las donaciones de sangre General 23 agosto 2025 Onda conciencia sobre la prevención del suicidio con un encuentro de diálogo y sensibilización Ver más Eventos Fiestas 30 agosto Íntims al castell: Israel Fernández Fiestas 06 septiembre Íntims al castell: Duncan Dhu General 06 septiembre Mostra d'Artesania Ceràmica d'Onda Fiestas 08 octubre Concierto de Manuel Turizo Ver más Enlaces de interés CONTACTA Servicio del Ayuntamiento de Onda para la tramitación de problemas, quejas, sugerencias. El objeto de este servicio es mejorar la calidad de vida en nuestros barrios. PROCEDIMIENTO: Una vez rellenada y enviado su sugerencia, el Servicio de Atención e Información Ciudadana lo tramitará al departamento correspondiente para dar la solución más adecuada. Los datos por Ud. facilitados serán tratados por el Ajuntament d’Onda, en calidad de Responsable de Tratamiento, con la finalidad de llevar la gestión de las consultas o quejas que se dirijan al Ayuntamiento. La legitimación radica en el consentimiento manifestado por el interesado, o por su representante legal si se trata de un menor de edad. Los datos serán conservados durante el tiempo necesario para cumplir con la finalidad para la que se recabaron y para determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad. Los datos no serán cedidos a terceros, salvo que sean comunicados a las entidades públicas y privadas, a las cuales sea necesario u obligatorio ceder éstos para poder gestionar el servicio, así como en los supuestos previstos, según Ley. Podrá ejercitar los derechos de Acceso, Rectificación, Supresión, Limitación o, en su caso, Oposición, presentando un escrito acompañado de NIF en el Registro de Entrada del Ajuntament: El Pla, 1, CP - 12200. Onda, Castellón o, en su caso, a nuestro Delegado de Protección de Datos dpo@onda.es Si considera vulnerado su derecho podrá interponer una reclamación ante la Agencia Española de Protección de Datos (www.aepd.es). Tipo de consulta (*) Queja Sugerencia Felicitación Acepto el tratamiento de mis datos de carácter personal. (*) Enviar Utilizamos cookies propias y de terceros para ofrecer nuestros servicios y recoger información estadística. \n\t\t\t\t\tSi continúa navegando, acepta su instalación y uso. Puede cambiar la configuración si lo desea. Configuración de Cookies Aceptar todas",
  "links_found": [
    "https://www.ondaturismo.es/",
    "https://associacions.onda.es",
    "https://joventut.onda.es/",
    "https://onda.portaldelcomerciante.com/",
    "https://ondalogistic.com/",
    "https://www.onda2030.es/",
    "https://www.ondainserta.es/",
    "https://transparencia.onda.es/#!/institucional/organos-colegiados",
    "https://transparencia.onda.es/#!/retribuciones-de-los-cargos-electos",
    "http://www.onda.es/ond/web_php/index.php?contenido=descripcion&id_boto=173",
    "https://transparencia.onda.es/#!/pla-de-govern",
    "http://www.onda.es/ond/web_php/index.php?contenido=descripcion&id_boto=170",
    "https://www.onda.es/ond/web_php/index.php?contenido=subapartados_woden&id_boto=533",
    "https://www.onda.es/ond/web_php/index.php?contenido=subapartados_woden&id_boto=487",
    "http://www.bibliotecaspublicas.es/onda/",
    "https://seu.onda.es",
    "https://box.viadenuncia.net/9066555973",
    "http://www.onda.es/ond/news/landingPageNews.php?idioma=1",
    "http://www.onda.es/ond/news/landingPageNews.php?idioma=1",
    "http://www.onda.es/ond/web_php/index.php?contenido=descripcion&id_boto=546"
  ],
  "scraped_at": "2025-08-25T21:17:25.442665",
  "content_length": 4930,
  "content_hash": "2dfc0cc5817c83c95be3dce02f12fbbf",
  "status_code": 200,
  "processing_status": "completed",
  "chunks_count": 0,
  "processed_at": "2025-08-25T21:17:25.442682",
  "error_message": "",
  "metadata": {
    "domain": "www.onda.es",
    "path": "",
    "links_count": 20,
    "content_length": 4930
  }
}